<a href="#" data-rel="back" class="ui-btn ui-corner-all ui-shadow ui-btn-a ui-icon-delete ui-btn-icon-notext ui-btn-right">Close</a>
<h1>滴雞精特色</h1>
<hr>
<h3>後頭厝廚房滴雞精的特色之一：</h3>
<p>使用來自台東初鹿牧場限量放養的台灣原生土雞。原生土雞抗病力強、活動力足，在台東無汙染的自然環境下以多種天然穀物及有機蔬果育成。不用抗生素、無磺胺酸、非注射賀爾蒙，保證120日自然熟成雞隻。每隻都具備初鹿牧場生產履歷的台灣原生土雞，在防檢局屠宰衛生合格之屠宰場處理後，以攝氏零下四十度冷凍保鮮，直送後頭厝廚房。
</p>
<h3>後頭厝廚房滴雞精的特色之二：</h3>
<p>
遵循古法，限量生產。先將新鮮台灣原生土雞切塊，再反覆細心敲打，使內含營養精華完整釋出。接著將肉塊平整疊入特製的不銹鋼煉鍋。先大火煮沸，再中火燉熬，接著以小火精煉十三小時，最後分離油脂與骨髓固體物。每隻台灣原生土雞只能得到約320ml的珍貴純雞精。有別他牌對速度及產量的追求，後頭厝廚房滴雞精堅持傳統，滴滴原汁原味，一天最多只滴煉二十隻台灣原生土雞。我們有把握，您只需嚐一口便能即刻感受後頭厝滴雞精的用心與堅持。
</p>